{
  "commun": {
    "welcome": "Salut à toi ! Voici comment utiliser Terramite",
    "tips": {
      "touch": {
        "image": "tap",
        "name": "Cliquer/Toucher",
        "description": "Clique/Touche sur un pays pour voir les pierres qui y sont minées."
      },
      "zoom": {
        "image": "zoom-out",
        "name": "Zoomer",
        "description": "Zoom sur la carte pour pouvoir cliquer sur un pay moins visible."
      },
      "view": {
        "image": "view",
        "name": "Découvrir",
        "description": "Découvre les differents gisements de chaque pays du monde."
      }
    }
  },
  "stones": {
    "not-data": "Aucune données pour le moment...",
    "diamant": {
      "image": "diamant",
      "name": "Diamant",
      "description": "Le diamant est, sans aucun doute, l’un des minéraux les plus populaires du monde."
    },
    "emeraude": {
      "image": "emeraude",
      "name": "Emeraude",
      "description": "La pierre émeraude symbolise la régénération physique, matérielle et spirituelle."
    },
    "rubis": {
      "image": "rubis",
      "name": "Rubis",
      "description": "Le rubis est une pierre qui symbolise le courage, la loyauté, et le feu ardent."
    },
    "saphir": {
      "image": "saphir",
      "name": "Saphir",
      "description": "Le saphir est une pierre qui apaise la colère, la tristesse et tous les sentiments négatifs qui vous..."
    },
    "jade": {
      "image": "jade",
      "name": "Jade",
      "description": "Symbole d’honnêteté, de moralité et de justice, la pierre jade développe la tolérance chez son porteur."
    },
    "aquamarine": {
      "image": "aquamarine",
      "name": "Aigue Marine",
      "description": "Réputée pour sa grande beauté et pour sa magnifique couleur bleue..."
    },
    "citrine": {
      "image": "citrine",
      "name": "Citrine",
      "description": "La citrine est une pierre solaire qui inspire la joie de vivre et l’abondance."
    },
    "amethyst": {
      "image": "amethyst",
      "name": "Amethyst",
      "description": "Symbole de force, de sagesse et d’humilité, la pierre améthyste est une..."
    },
    "ambre": {
      "image": "ambre",
      "name": "Ambre",
      "description": "L’ambre est une pierre énergisante qui permet de s’affirmer et de renforcer la confiance en soi."
    },
    "turquoise": {
      "image": "turquoise",
      "name": "Turquoise",
      "description": "Très connue pour ses vertus curatives, la pierre turquoise représente l’eau, le soleil et..."
    },
    "opale": {
      "image": "opale",
      "name": "Opale",
      "description": "L’opale est une excellente pierre pour rétablir la bonne circulation des énergies dans votre corps"
    },
    "topaze": {
      "image": "topaze",
      "name": "Topaze",
      "description": "La topaze est une pierre qui permet de se recharger, tant sur le plan physique que..."
    },
    "tourmaline": {
      "image": "tourmaline",
      "name": "Tourmaline",
      "description": "En lithothérapie, la puissance de ce minéral a non seulement une influence très positive sur le..."
    },
    "onyx": {
      "image": "onyx",
      "name": "Onyx",
      "description": "Si vous traversez une période difficile, la pierre onyx peut vous aider à..."
    },
    "gold": {
      "image": "gold",
      "name": "Or",
      "description": "Connectée au chakra du plexus solaire, la pierre or natif permet de se remplir d’énergies positives et de..."
    },
    "marbre": {
      "image": "marbre",
      "name": "Marbre",
      "description": "Associée au renouveau, la pierre marbre facilite la prise de décisions et encourage le changement."
    },
    "quartz": {
      "image": "quartz",
      "name": "Quartz",
      "description": "La plupart du temps, le quartz est utilisé pour amplifier le pouvoir des..."
    },
    "cristal": {
      "image": "cristal",
      "name": "Cristal",
      "description": "Unique en son genre, la pierre cristal de roche est capable de recevoir, d’émettre et d’amplifier les..."
    },
    "tanzanite": {
      "image": "tanzanite",
      "name": "Tanzanite",
      "description": "La tanzanite est une pierre qui favorise l’élévation spirituelle et la grandeur..."
    },
    "peridot": {
      "image": "peridot",
      "name": "Peridot",
      "description": "La pierre péridot améliore la confiance en soi, réduit le stress et chasse les sentiments négatifs tel..."
    },
    "garnet": {
      "image": "garnet",
      "name": "Grenat",
      "description": "Le grenat est une pierre qui apporte de la joie, du courage, de la force et de..."
    },
    "zircon": {
      "image": "zircon",
      "name": "Zircon",
      "description": "En lithothérapie, la pierre Zircon est connue pour ses nombreuses vertus. En effet, c’est une pierre..."
    },
    "alexandrite": {
      "image": "alexandrite",
      "name": "Alexandrite",
      "description": "Elle aide à préserver le bon fonctionnement du cœur, en luttant notamment..."
    },
    "moonstone": {
      "image": "moonstone",
      "name": "Pierre de Lune",
      "description": "Très féminine, la pierre de lune est le symbole d’Aphrodite, déesse de..."
    },
    "pearl": {
      "image": "pearl",
      "name": "Perle",
      "description": "Associée à l’esprit féminin et la lune, la perle représente la pureté, la..."
    },
    "lapis-lazuli": {
      "image": "lapis-lazuli",
      "name": "Lapis-Lazuli",
      "description": "Le lapis lazuli est une pierre qui favorise la confiance en soi et la communication. Grâce à..."
    },
    "aventurine": {
      "image": "aventurine",
      "name": "Aventurine",
      "description": "L’aventurine est une pierre revitalisante qui représente la liberté d’esprit et la soif..."
    },
    "amazonite": {
      "image": "amazonite",
      "name": "Amazonite",
      "description": "Aussi belle qu’une eau de mer bleue turquoise, l’amazonite est une puissante pierre de..."
    },
    "dioptaze": {
      "image": "dioptaze",
      "name": "Dioptase",
      "description": "La dioptase est une véritable pierre de soutien et de rétablissement, notamment pour le cœur."
    },
    "rhodonite": {
      "image": "rhodonite",
      "name": "Rhodonite",
      "description": "Recommandée pour les adolescents, la pierre rhodonite stimule l’apprentissage et permet..."
    }
  }
}